[
  {
    "id": 0,
    "name": "Voyage en",
    "subName": "Opéras",
    "image": "https://res.cloudinary.com/dlt2j3dld/image/upload/f_auto,q_auto/v1/Site/home/concerts/voyage_operas",
    "slug": "voyage-opera",
    "explanation": "Avec son programme Voyage en Opéras, le Bon Tempérament vous invite à redécouvrir l'Opéra dans toutes ses facettes avec des œuvres de Monteverdi, Mozart, Puccini, Bizet, Lehar… interprétées par les différents chœurs (adultes, jeunes, enfants), les solistes, les instrumentistes  et l'orchestre du Bon Tempérament. ",
    "banniere": "Site/concerts/bannieres/voyage_en_operas",
    "image2": "Site/concerts/voyage-operas/image_1",
    "image3": "Site/concerts/voyage-operas/image_2",
    "text1": "<p>Quoi de mieux pour commencer ce Voyage en opéras que ces extraits de L&rsquo;Orfeo de Claudio Monteverdi, créé en 1607, et considéré comme le tout premier opéra ?</p><p>Le chœur des enfants vous ravira ensuite par des extraits de L&rsquo;Opéra de la lune, sur un conte poétique de Jacques Prévert, mis en musique en 1991 par Jacques Mayoud et Christiane Verger. L&rsquo;utilisation par Mozart dans La Flûte enchantée du Glockenspiel, instrument issu de la musique populaire, montre à quel point l&rsquo;opéra a su intégrer différents types de musique, et notamment aussi la comédie musicale comme cet extrait du Fantôme de l&rsquo;opéra, d&rsquo;après le roman de Gaston Leroux qui vous fait découvrir les tréfonds de l&rsquo;opéra de Paris.</p><p>The Rose et O Love vous feront entrer dans un tout autre monde, celui de cette riche musique chorale sacrée contemporaine.</p>",
    "text2": "<p>Avec Zigeunerliebe de Franz Lehar, c&rsquo;est la truculence du monde de l&rsquo;opérette autrichienne qui s&rsquo;ouvre à vous. Puis La Farandole, extraite de L&rsquo;Arlésienne de Georges Bizet, quoique instrumentale, constitue une véritable musique de scène.</p><p>Enfin la Messa di Gloria de Giacomo Puccini, dont on commémore en 2024 le centenaire de la disparition, est une œuvre de jeunesse. Puccini avait 20 ans, et bien qu&rsquo;il ait souvent parlé d&rsquo;un opéra, il dut, passage obligé de son cursus d&rsquo;apprenti musicien, s&rsquo;adonner à la composition d&rsquo;œuvres religieuses mais il reprit ultérieurement des éléments du Kyrie et du Gloria dans ses opéras ultérieurs, notamment dans Manon Lescaut.</p><p>Ce concert se termine par deux extraits de l&rsquo;acte I, de Carmen, l&rsquo;opéra le plus joué au monde, la Garde montante et l&rsquo;Habanera (&laquo; L&rsquo;amour est un oiseau rebelle &raquo;). L&rsquo;histoire de Carmen, gitane flamboyante, femme sensuelle, éprise de liberté est l&rsquo;une des plus connues du répertoire de la littérature, peu d&rsquo;œuvres ont donné autant d&rsquo;adaptations lyriques, théâtrales, cinématographiques.</p>"
  },
  {
    "id": 1,
    "name": "Influences",
    "subName": "Tziganes",
    "image": "https://res.cloudinary.com/dlt2j3dld/image/upload/f_auto,q_auto/v1/Site/home/concerts/influences_tziganes",
    "slug": "influences-tziganes",
    "explanation": "L'orchestre du Bon Tempérament, né en 2023, est issu de l'ensemble vocal et instrumental &laquo;Le Bon Tempérament&raquo; né, lui, en 1987. Pour sa deuxième saison son programme s'intitule Influences tziganes, car force est de constater à quel point la musique des Roms, des Tziganes et autres Bohémiens a inspiré les compositeurs pendant près de deux siècles.",
    "banniere": "Site/concerts/bannieres/influences_tziganes",
    "image2": "Site/concerts/influences-tziganes/image_1",
    "image3": "Site/concerts/influences-tziganes/image_2",
    "text1": "Population errante, éprise de liberté, vivant en marge de l'histoire, sans doute originaire du nord de l'Inde, les Tziganes sont mentionnés dès le XVème siècle dans l'est de l'Europe. Au XVIIIème siècle Telemann et Haydn sont les premiers compositeurs à s'inspirer des musiques dites &laquo;bohémiennes&raquo;, c'est le point de départ de l'engouement des compositeurs pour la musique gitane.  Par la suite Brahms, Bizet jusqu'à Ravel ont été fascinés par cette musique.<br> &laquo;Les improvisations des joueurs  de cornemuses et de violons étaient pleines d'une imagination extraordinaire. En seulement une semaine, un compositeur pouvait trouver inspiration pour une vie musicale durant. Depuis ce temps, j'ai conçu de nombreux concertos et trios dans ce style&raquo; écrit <strong>Georg Philipp Telemann</strong>.<br> Après Ses Scaramouches, extraits de la suite en ré mineur, l'orchestre se lance dans une improvisation sur ce thème, fidèle en cela à la tradition musicale gitane où seules les mélodies sont répertoriées, l'accompagnement devant être improvisé. De Pablo de Sarasate (1844-1906), de son nom complet Martín Melitón Pablo de Sarasate y Navascués, violoniste virtuose et compositeur espagnol vous entendrez ensuite Zigeunerweisen (Airs bohémiens), sans doute la plus connue de ses œuvres, une oeuvre pour violon et orchestre achevée en 1878 dans laquelle se retrouvent thèmes populaires roumains et rythmes de csárdás hongroises car comme beaucoup de ses contemporains, Pablo de Sarasate est fasciné et inspiré par la virtuosité des grands interprètes venus de l'est. C'est <strong>Ines Le Martret</strong> qui tient le violon.",
    "text2": "La première <strong>Suite Carmen</strong> est l'une des deux suites de musique orchestrale, tirées de la musique de l'opéra Carmen de Georges Bizet, compilées à titre posthume par son ami Ernest Guiraud. L'histoire de Carmen, gitane flamboyante, femme sensuelle, éprise de liberté est l'une des plus connues du répertoire de la littérature, peu d'œuvres ont donné autant d'adaptations lyriques, théâtrales, cinématographiques. <br> Enfin, qui ne connaît pas les fameuses Danses hongroises de Johannes Brahms ? L'intérêt du musicien pour la musique tzigane fut très précoce, dès l'âge de quinze ans il accompagne Ede Reményi, violoniste hongrois qui jouait des danses tziganes dans ses tournées. Lorsqu'il compose ses 21 Danses hongroises, entre 1867 et 1880, il les considère comme de simples transcriptions, des arrangements pour piano ou orchestre de mélodies populaires et déjà connues de tous et ne leur donne pas de numéro d'opus. Ecrites pour piano à quatre mains, elles ont été transcrites par la suite pour orchestre symphonique. C'est ainsi que s'achève ce concert de cette fascinante &laquo;Musica alla zingara&raquo;."
  },
  {
    "id": 2,
    "name": "Camino",
    "subName": "Latino",
    "image": "https://res.cloudinary.com/dlt2j3dld/image/upload/f_auto,q_auto/v1/Site/home/concerts/camino_latino",
    "slug": "camino-latino",
    "explanation": "Le programme de l'année 2023, Camino latino, est centré sur l'Espagne et l'Amérique latine, l'œuvre maîtresse étant constituée par de larges extraits de la Misa Criolla d'Ariel Ramirez une œuvre pour solistes, chœur et orchestre. ",
    "banniere": "Site/concerts/bannieres/camino_latino",
    "image2": "Site/concerts/camino-latino/image_2",
    "image3": "Site/concerts/camino-latino/image_1",
    "text1": "Dans une première partie, les différents chœurs du BT interprètent cinq pièces de la Renaissance espagnole, Triste Espana, Con que la lavare, deux versions d'une chanson valencienne, Dindirindin, et un magnifique Ave Maria de Toma Luis de Victoria. Puis le plus contemporain Nigra sum composé par Pau Casals sur des versets du Cantique des Cantiques est interprété par le chœur des femmes.<br> Cette partie s'achève avec El condor pasa, de 1913, qui a consacré le renouveau des musiques andines en devenant le symbole d'un réveil de la conscience amérindienne.<br> Avec le chœur des enfants des chansons populaires argentine et péruvienne, Adivina adivinador et Atahualpa s'élèvent. Vous entrez ensuite dans le monde des séduisantes danses latines avec une samba enjouée, Tequila Samba. Le chœur des jeunes vous propose deux univers intenses, un magnifique motet contemporain, O Radiant dawn, et une chanson engagée, Earth Song. <br><br>C'est au tour de l'orchestre de vous charmer par le quatrième mouvement de la Symphonie espagnole d'Edouard Lalo, avec cet impressionnant dialogue entre un violon solo et l'orchestre. L'œuvre a été composée en 1874 à un moment où les rythmes latins étaient en vogue (Carmen de Georges Bizet est présentée la même année). Puis Por una cabeza, de Carlos Gardel, musique du film Tango Bar, sorti en 1935.",
    "text2": "C'est au tour de l'orchestre de vous charmer par le quatrième mouvement de la Symphonie espagnole d'Edouard Lalo, avec cet impressionnant dialogue entre un violon solo et l'orchestre. L'œuvre a été composée en 1874 à un moment où les rythmes latins étaient en vogue (Carmen de Georges Bizet est présentée la même année). Puis Por una cabeza, de Carlos Gardel, musique du film Tango Bar, sorti en 1935.<br><br>Composée en 1963 par le compositeur argentin Ariel Ramirez (1921-2010), la Misa Criolla, messe créole, est une œuvre pour soliste, chœur et orchestre. Ecrite en espagnol, elle repose sur l'utilisation de rythmes, formes musicales et instruments typiques de la musique traditionnelle d'Argentine ainsi que de Bolivie et suit le déroulement liturgique de la messe de l'Eglise catholique romaine. C'est grâce au concile Vatican II de 1962, qui permit l'usage de la langue vernaculaire que Ariel Ramirez peut écrire sa Misa Criolla. Avec La Misa Criolla Ariel Ramirez fait rayonner la culture traditionnelle sud-américaine durant la seconde moitié du vingtième siècle."
  },
  {
    "id": 3,
    "name": "King",
    "subName": "Arthur",
    "image": "https://res.cloudinary.com/dlt2j3dld/image/upload/f_auto,q_auto/v1/Site/home/concerts/king_arthur",
    "slug": "king-arthur",
    "explanation": "Pour sa saison 2022, le Bon Tempérament s'est associé à l'orchestre de flûtes à bec Fiatabec, dirigé par Christophe Formery, pour donner des extraits de l'opéra de Henry Purcell, King Arthur (Le roi Arthur).",
    "banniere": "Site/concerts/bannieres/king_arthur",
    "image2": "Site/concerts/king-arthur/image_1",
    "image3": "Site/concerts/king-arthur/image_2",
    "text1": "Dans la première partie, le chœur interprète trois chants traditionnels, irlandais et anglais. Sally Gardens, sur un poème de William Butler Yeats de 1889, Greensleves, chanson anglaise traditionnelle écrite en l'honneur d'une &laquo;dame aux manches vertes&raquo; (de green : &laquo;vert&raquo; et sleeve : &laquo;manche&raquo;). Elle aurait été composée par le roi Henri VIII (1491-1547) pour Anne Boleyn mais il s'agit peut-être d'une légende. Carrickfergus est une chanson folklorique irlandaise, du nom de la ville Carrickfergus dans le comté d'Antrim en Irlande du Nord.<br>Les choeurs des jeunes et des enfants du Bon Tempérament interprètent ensuite la Recette pour un cake d'amour, tiré du film musical Peau d' ne, écrit et réalisé par Jacques Demy sur une musique de Michel Legrand et sorti en 1970. Puis vous entendrez le célèbre poème de Joachim Du Bellay, Heureux qui comme Ulysse, sur une musique inspirée de la version du chanteur Ridan. Après Sous l'océan, extrait du film La Petite Sirène, vous entrerez dans l'univers du Roi Arthur, avec La Légende du roi Arthur, opéra pour chœur d'enfants d'après Vincent Gerbouillet puis la chanson populaire Le roi Arthur.",
    "text2": "La troisième partie est consacrée à des extraits de King Arthur de Henry Purcell, un opéra d'un genre insolite où la musique, le drame et la mise en scène, le décor, les costumes et le ballet sont d'égale importance. Le livret est de John Dryden, remarquable poète. &laquo;King Arthur&raquo; fut créé en 1691 pour le Théâtre de la Reine, Dorset Garden, alors le plus grand et le plus somptueux de toute l'Angleterre, équipé d'une machinerie spécialement conçue pour les effets spectaculaires. L'ouvrage célèbre, sur fond d'intrigue amoureuse et aventureuse, les victoires d'Arthur sur les Saxons et ses efforts pour unifier le Royaume, une façon aussi de rendre compte de l'histoire tourmentée de l'Angleterre et de la &laquo;Glorieuse Révolution&raquo; de 1688 et l'avènement de la monarchie anglaise moderne. La version qui  vous est proposée a été transposée pour un orchestre de flûtes à bec et l'effet en est saisissant."
  }
]
